platform: "onnxruntime_onnx"
max_batch_size: 0
input [
    {
        name: "images"
        data_type: TYPE_FP32
        dims: [1, 3, 640, 640]
    }
]
output [
    {
        name: "output0"
        data_type: TYPE_FP32
        dims: [1, 80, 80, 80]
    },
    {
        name: "output1"
        data_type: TYPE_FP32
        dims: [1, 40, 80, 80]
    },
    {
        name: "output2"
        data_type: TYPE_FP32
        dims: [1, 40, 80, 80]
    }
]
